{
  "Дизайнер": "Творчество всегда было где-то рядом со мной, но не занимало важную роль. С начала 2021 года я занимаюсь дизайном в университете. Люблю работать в Figma.",
  "Минималист": "Люблю порядок, следую минимализму и разумному потреблению. Изучил множество материалов по этой теме.",
  "За экологию": "Придерживаюсь экологичного образа жизни с 2019 года: сортирую вторсырьё и хожу в магазин со своими сетками (для овощей, фруктов и прочего).",
  "Играю в игры": "Играю в компьютерные и настольные игры. На постоянной основе играю в <abbr title=\"Heroes of the Storm\">HOTS</abbr>.",
  "Смотрю сериалы": "Люблю сериалы как зарубежные, так и русские.",
  "Обожаю мультфильмы и аниме": "Из любимого: Рубаки, D.Gray man, Финес и Ферб, Смешарики, Бакуман, Тетрадь смерти, Платиновый предел.",
  "Кошатник": "Люблю кошек, а ещё нравятся попугаи и собаки, но их у меня не было. Ещё не было.",
  "Человек с синдромом отличника": "Закончил школу с золотой медалью, сдал ЕГЭ на 278 баллов, учусь на отлично в университете, являюсь старостой группы. НЕ рекомендую, тяжело.",
  "Не мыслю жизни без музыки": "Постоянно слушаю музыку, если не на улице и не в компании. Слушаю rock, pop, electronic, dance, classic, lo-fi. Ищите меня в <a href=\"https://www.deezer.com/ru/profile/3091273984\" title=\"Мой профиль в Deezer\" target=\"_blank\">Deezer</a>.",
  "Миролюбивый": "Спокойный, уравновешенный, неконфликтный, но со своим мнением.",
  "Живу без пакостей": "Не пью, не курю и не парю - за ЗОЖ. Нравится бег и все виды спорта с ракетками.",
  "Учил английский": "Мой уровень английского B1. Периодически забрасываю совершенствование, порой возвращаюсь к изучению языка.",
  "Ярый читатель": "Обожаю читать истории из жизни в <a href=\"https://vk.com/just_str\" target=\"_blank\">\"Just Story\"</a> в ВК.",
  "Готовлю вкусное": "Нравится готовить в удовольствие. Мой любимый кулинарный канал <a title=\"&laquo;Голодный мужчина&raquo;\" href=\"https://www.youtube.com/c/HungryManFood\" target=\"_blank\">\"ГМ\"</a>.",
  "Фанат CarbotAnimation": "В восторге от мультфильмов, сделанных <a href=\"https://www.youtube.com/c/CarbotAnimations\" target=\"_blank\">CarbotAnimation</a>.",
  "Оптимист": "Живу с улыбкой, приношу радость людям, люблю общаться и ходить пешком по красивым местам."
}